INSERT INTO `dish`(`name`, `description`, `price`, `image`, `vegetarian`, `category`, `id`) VALUES
    (
       "4 сыра",
       "4 сыра: «Моцарелла», «Гауда», «Фета», «Дор-блю», сливочно-сырный соус, пряные травы",
       360,
       "https://mistertako.ru/uploads/products/77888c7e-8327-11ec-8575-0050569dbef0.jpg",
       true,
       "Pizza",
       "4ee393fc-af18-4636-be23-08dac7a0ede1"
    ),
    (
       "Party BBQ",
       "Бекон, соленый огурчик, брусника, сыр «Моцарелла», сыр «Гауда», соус BBQ",
       480,
       "https://mistertako.ru/uploads/products/839d0250-8327-11ec-8575-0050569dbef0.jpg",
       false,
       "Pizza",
       "775d387d-f057-4b40-be24-08dac7a0ede1"
    ),
    (
       "Wok а-ля Диаблo",
       "Пшеничная лапша обжаренная на воке с колбасками пепперони, маслинами, сладким перцем и перцем халапеньо в томатном соусе с добавлением петрушки. БЖУ на 100 г. Белки, г — 8,18 Жиры, г — 16,33 Углеводы, г — 20,62",
       330,
       "https://mistertako.ru/uploads/products/663ab868-85ec-11ea-a9ab-86b1f8341741.jpg",
       false,
       "Wok",
       "b6b5d138-72fe-40c1-be1e-08dac7a0ede1"
    ),
    (
       "Wok болоньезе",
       "Пшеничная лапша обжаренная на воке с фаршем (Говядина/свинина) и овощами (шампиньоны, перец сладкий, лук красный) в томатном соусе с добавлением чесночно–имбирной заправки и петрушки. БЖУ на 100 г. Белки, г — 8,07 Жиры, г — 15,38 Углеводы, г — 23,22",
       290,
       "https://mistertako.ru/uploads/products/663ab866-85ec-11ea-a9ab-86b1f8341741.jpg",
       false,
       "Wok",
       "990f9ed0-f57c-4cbf-be1f-08dac7a0ede1"
    ),
    (
       "Wok том ям с курицей",
       "Лапша пшеничная, куриное филе, шампиньоны, лук красный, заправка Том Ям (паста Том Ям, паста Том Кха, сахар, соевый соус), сливки, соевый соус, помидор, перец чили. БЖУ на 100 г. Белки, г - 7,05 Жиры, г - 12,92 Углеводы, г - 18,65",
       280,
       "https://mistertako.ru/uploads/products/a41bd9fd-54ed-11ed-8575-0050569dbef0.jpg",
       false,
       "Wok",
       "58edf492-2788-46fe-be20-08dac7a0ede1"
    ),
    (
       "Wok том ям с морепродуктам",
       "Лапша пшеничная, креветки, кальмар, шампиньоны, лук красный, заправка Том Ям (паста Том Ям, паста Том Кха, сахар, соевый соус), сливки, соевый соус, помидор, перец чили. БЖУ на 100 г. Белки, г - 8,57 Жиры, г - 12,8 Углеводы, г - 18,8",
       340,
       "https://mistertako.ru/uploads/products/bacd88ca-54ed-11ed-8575-0050569dbef0.jpg",
       false,
       "Wok",
       "fcd67493-20e3-4426-be21-08dac7a0ede1"
    ),
    (
       "Wok том ям с овощами",
       "Лапша пшеничная, шампиньоны, лук красный, заправка Том Ям (паста Том Ям, паста Том Кха, сахар, соевый соус), сливки, соевый соус, помидор, перец чили. БЖУ на 100 г. Белки, г - 5,32 Жиры, г - 14,89 Углеводы, г - 22,46",
       250,
       "https://mistertako.ru/uploads/products/cd661716-54ed-11ed-8575-0050569dbef0.jpg",
       true,
       "Wok",
       "4ec9175f-383e-4ef9-be22-08dac7a0ede1"
    ),
    (
       "Белиссимо",
       "Копченая куриная грудка, свежие шампиньоны, маринованные опята, сыр «Моцарелла», сыр «Гауда», сливочно-чесночный соус, свежая зелень.",
       400,
       "https://mistertako.ru/uploads/products/9ee8ed49-8327-11ec-8575-0050569dbef0.jpg",
       false,
       "Pizza",
       "a194995b-7f1a-496c-be25-08dac7a0ede1"
    ),
    (
       "Коктейль классический",
       "Классический молочный коктейль",
       140,
       "https://mistertako.ru/uploads/products/120b46bc-5f32-11e8-8f7d-00155dd9fd01.jpg",
       true,
       "Drink",
       "02d970d8-bfe0-4efc-be2b-08dac7a0ede1"
    ),
    (
       "Коктейль клубничный",
       "Классический молочный коктейль с клубничным топпингом",
       170,
       "https://mistertako.ru/uploads/products/120b46bd-5f32-11e8-8f7d-00155dd9fd01.jpg",
       true,
       "Drink",
       "edd46e1c-116b-4ade-be2c-08dac7a0ede1"
    ),
    (
       "Коктейль шоколадный",
       "Классический молочный коктейль с добавлением шоколадного топпинга",
       170,
       "https://mistertako.ru/uploads/products/120b46be-5f32-11e8-8f7d-00155dd9fd01.jpg",
       true,
       "Drink",
       "326b87cf-6c8b-4a20-be2d-08dac7a0ede1"
    ),
    (
       "Морс cмородиновый",
       "Смородиновый морс",
       90,
       "https://mistertako.ru/uploads/products/120b46c1-5f32-11e8-8f7d-00155dd9fd01.jpg",
       true,
       "Drink",
       "09cd6166-aca2-4cd7-be2a-08dac7a0ede1"
    ),
    (
       "Морс облепиховый",
       "Облепиха, имбирь, сахар",
       90,
       "https://mistertako.ru/uploads/products/5a7d58a5-879d-11eb-850a-0050569dbef0.jpg",
       true,
       "Drink",
       "d6465963-1dc3-4e3a-be29-08dac7a0ede1"
    ),
    (
       "Рамен сырный",
       "Сырный бульон с пшеничной лапшой, отварным куриным филе,помидором и сырными шариками. БЖУ на 100 г. Белки, г — 11,8 Жиры, г — 9,82 Углеводы, г — 22,69",
       300,
       "https://mistertako.ru/uploads/products/ccd8e2de-5f36-11e8-8f7d-00155dd9fd01.jpg",
       false,
       "Soup",
       "c7dc613d-d2bb-4d29-be26-08dac7a0ede1"
    ),
    (
       "Сладкий ролл с апельсином и бананом",
       "Апельсин, банан, шоколадная крошка, сыр творожный, сырная лепешка. БЖУ на 100 г. Белки, г - 5,86 Жиры, г - 13,12 Углеводы, г - 44,05",
       250,
       "https://mistertako.ru/uploads/products/05391255-54ee-11ed-8575-0050569dbef0.jpg",
       true,
       "Dessert",
       "6e1a6e88-c7c5-4f08-be2e-08dac7a0ede1"
    ),
    (
       "Сладкий ролл с арахисом и бананом",
       "Сырная лепешка, банан, арахис, сливочный сыр, шоколадная крошка, топинг карамельный",
       210,
       "https://mistertako.ru/uploads/products/a4772f7a-7a6f-11eb-850a-0050569dbef0.jpeg",
       true,
       "Dessert",
       "5ba57f09-098f-4f5a-be2f-08dac7a0ede1"
    ),
    (
       "Сладкий ролл с бананом и киви",
       "Сырная лепешка, банан, киви, сливочный сыр, топинг клубничный",
       220,
       "https://mistertako.ru/uploads/products/9e7c8581-7a6f-11eb-850a-0050569dbef0.jpeg",
       true,
       "Dessert",
       "222dc8d7-109b-4693-be30-08dac7a0ede1"
    ),
    (
       "Сливочный рамен с курицей и шампиньонами",
       "Бульон рамен со сливками (куриный бульон, чесночно-имбирная заправка, соевый соус) с пшеничной лапшой, отварной курицей, омлетом Томаго и шампиньонами. БЖУ на 100 г. Белки, г — 8,13 Жиры, г — 6,18 Углеводы, г — 8,08",
       260,
       "https://mistertako.ru/uploads/products/ccd8e2de-5f36-11e8-8f7d-00155dd9fd01.jpg",
       false,
       "Soup",
       "b4e36fce-4853-4d76-be27-08dac7a0ede1"
    ),
    (
       "Том ям кай",
       "Знаменитый тайский острый суп со сливками, куриным филе, шампиньонами, красным луком, помидором, перчиком Чили и кинзой. Подается с рисом. БЖУ на 100 г. Белки, г — 5,75 Жиры, г — 3,72 Углеводы, г — 14,76",
       300,
       "https://mistertako.ru/uploads/products/ccd8e2de-5f36-11e8-8f7d-00155dd9fd01.jpg",
       false,
       "Soup",
       "18a69495-10f5-4f69-be28-08dac7a0ede1"
    ),
    (
       "Чизкейк Нью-Йорк",
       "Чизкейк Нью-Йорк - настоящая классика. Его основа - сочетание вкусов нежнейшего сливочного сыра и тонкой песочной корочки.",
       210,
       "https://mistertako.ru/uploads/products/120b46b1-5f32-11e8-8f7d-00155dd9fd01.jpg",
       true,
       "Dessert",
       "7cafca3e-8c70-4d6a-be31-08dac7a0ede1"
    );